# -*- coding: utf-8 -*-
"""
Created on Fri Aug 30 14:43:07 2019

@author: hsh01
"""

#%%
# '안녕'을 출력해봅시다.
print("안녕")

#%%
# '안녕' + '하세요'
print('안녕'+'하세요')

#%%
# '안녕', '하세요'
print('안녕','하세요')

#%%
# '1+4'를 출력해보세요.
print('1+4')

#%%
# 1+4 계산해서 출력하세요.
print(1+4)

#%%
# 1/4 계산해서 출력하세요.
print(1/4)

#%%
# '5'를 3으로 나누어서 출력하세요.
print('5'/3)

#%%
# '5'+'3'을 계산해서 출력하세요.
print('5'+'3')

#%% '5'*3을 계산해서 출력
print('5'*3)

#%%
a='5'
print(a)
b='김치'
milk='물'
_car = 153

a=33
print(a)

#class, if, while, def,
_class
class_
if_
#%%
1a = 1














